"ALL_RECENT_CALLS" = "Noviji pozivi";

"MULTI_MISSED_CALLS_FORMAT" = "Propuštenih poziva: %i";
"MULTI_CALLS_FORMAT" = "Poziva: %i";

"CANCELLED" = "Poništen poziv";
"MISSED" = "Propušteni poziv";
"INCOMING" = "Dolazni poziv";
"OUTGOING" = "Odlazni poziv";

"CLEAR" = "Očisti";
"CLEAR_ALL" = "Očisti sve novije";

"ALL_TOGGLE_TITLE" = "Sve";
"MISSED_TOGGLE_TITLE" = "Propušteno";

"HOUR_UNIT" = "sat";
"HOUR_UNIT_PLURAL" = "h";
"MINUTE_UNIT" = "min";
"MINUTE_UNIT_PLURAL" = "min";
"MINUTE_UNIT_ABB" = "m";
"SECOND_UNIT" = "s";
"SECOND_UNIT_PLURAL" = "s";

"CANCELLED_SMALL" = "poništeno";
"MISSED_SMALL" = "propušteno";

"OUTGOING_CALLS" = "Odlazni pozivi";
"INCOMING_CALLS" = "Dolazni pozivi";

"UNKNOWN_LABEL" = "nepoznato";

"CNAP_STRING_FORMAT" = "%@ %@";